{"posts":[{"id":955,"ct":1,"dt":"02.12.20","qu":"Здравствуйте подскажите пожалуйста где можно узнать о вакансиях. Последнее место работы Жиландинский рудник. Машинист пдм.","an":"Касательно вашего вопроса о трудоустройстве сообщаем, что Вы можете направить свое резюме на электронный адрес hr@kazakhmys.kz, где оно будет включено в базу резюме. При появлении вакансии, соответствующих Вашему образованию и стажу работы Вам будет сообщено дополнительно."},{"id":953,"ct":1,"dt":"02.12.20","qu":"Здравствуйте я хотел получить перевод внутри холдинга как можно сделать кому можно обратиться данный момент работаю в Караганде вахтовым методом хотелось найти работу поближе к дому сам электрогазосварщик 4 разряда","an":"В связи с тем, что Вы прошли положительно собеседование у руководства предприятия ЖОФ №1,2,3 оформление трудового договора Вами будет осуществлено с требованиями Трудового законодательства Республики Казахстан."},{"id":947,"ct":1,"dt":"28.11.20","qu":"Здравствуйте! Как руководство изменилась так и никак не обустроиться на работу корпорации казахмыс. Уже 2 года прошло даже больше. Ни ответа ни привета. Резюме отправила на почту корпорации.","an":"Ваше резюме включено в базу резюме. При появлении вакансии, соответсвующих Вашему образованию и стажу работы Вам будет сообщено дополнительно."},{"id":934,"ct":1,"dt":"16.11.20","qu":"Добрый день! Я представляю компанию AURUS INK из Кыргызской Республики, которая занимается золото добычей и продажей, мы хотели поставлять сырье в Аффинажный завод Казахмыса, прошу Вас указать контакт человека который уполномочен в этих вопросов.","an":"Для рассмотрения возможности покупки/переработки золотосодержащего сырья, прошу Вас направить запрос коммерческого предложения с указанием полной информации (объем, химический состав, происхождение, и т.д.) по продукции на эл. адрес sales@kazakhmys.kz"},{"id":929,"ct":1,"dt":"14.11.20","qu":"Добрый день, хотел бы узнать по поводу работы у вас в компании! По образованию я инженер геодезист! Работал 3 года по специальности в Российской организации НС РАН.","an":"Касательно вашего вопроса о трудоустройстве сообщаем, что Вы можете направить свое резюме на электронный адрес hr@kazakhmys.kz, где оно будет включено в базу резюме. При появлении вакансии, соответсвующих Вашему образованию и стажу работы Вам будет сообщено дополнительно."},{"id":878,"ct":1,"dt":"22.10.20","qu":"Здравствуйте. Я по поводу жилья как многодетная семья .Сдавал документы что не имею недвижимость .Семья состоит из 6 человек , 4 детей и я супругой.Можно узнать какой я по очереди. Заранее благодарю","an":"Согласно устному запросу 04.12.2020 Мухамедовым А.С. представлен пакет требуемых документов. Его кандидатура включена в список многодетных семей для рассмотрения на очередном заседании Комиссии по распределению жилья многодетным семьям работников компаний Группы «Казахмыс»"},{"id":945,"ct":2,"dt":"24.11.20","qu":"Здравствуйте, я работаю АО АК ЖезказганЭйр в данный момент нахожусь в декретном отпуске, у меня такой вопрос почему не выплачивается помошь во время пандемии тем кто находится на декретном.","an":"Принимая во внимание, что АО АК «ЖезказганЭйр» является самостоятельным юридическим лицом, решение о единовременных выплатах и определении их размеров принимаются и проводятся руководством компании исходя из доходности и рентабельности самой компании."},{"id":919,"ct":2,"dt":"07.11.20","qu":"В ноябре текущего года прекратилось перечисление денег по трудовому увечью, причина неизвестна. Я сейчас на пожизненной. Данные которые известило руководство корпорации Казахмыс, по предоставлении адресной справки, в настоящее время в базе данных ЦОН аннулирована. Эту миссию возложили на организацию. Прошу Вас проинформировать меня в связи с чем и почему прекратилось перечисление. Заранее благодарю.","an":"Получатели выплат по возмещению вреда, причиненного здоровью, которым утрата профессиональной трудоспособности установлена бессрочно, ежегодно за осуществлением выплат по возмещению вреда к работодателю не обращаются. Поэтому в целях актуализации базы данных по возмещению вреда, а также недопущения необоснованных выплат таким лицам, а также подтверждения нахождения пострадавшего в живых, предусмотрено предоставление один раз в полугодие данными лицами копии удостоверения личности, заверенного нотариально. В связи с непредоставлением Тайжановым Ж.Х. копии документа, удостоверяющего личность, бухгалтерией были приостановлены выплаты с октября 2020 года. В настоящее время Тайжановым Ж.Х. предоставлен запрашиваемый документ, после чего выплаты ему были возобновлены и перечислены в декабре 2020 года за предыдущие месяцы."}]}